tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "aria2"
brew "autojump"
brew "curl"
brew "difftastic"
brew "fzf"
brew "gnupg"
brew "htop"
brew "luarocks"
brew "neovim"
brew "pyright"
brew "ripgrep"
brew "tmux"
brew "tree"
brew "wget"
brew "youtube-dl"
cask "dbeaver-community"
cask "dropbox"
cask "font-hack-nerd-font"
cask "iina"
cask "keka"
cask "telegram"
cask "utm"
cask "wezterm"
cask "wireshark"
